const GOODS = [
    {
        "name": "ST 6119 YC",
        "cost": 290,
        "description": "Душевая лейка с одним режимом работы ST 6119 YC",
        "order": 1,
        "k_modes": 1,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 180гр, количество в упаковке - 20 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/6119.png"
    },

    {
        "name": "ST 6152 YC",
        "cost": 215,
        "description": "Душевая лейка с одним режимом работы ST 6152 YC",
        "order": 2,
        "k_modes": 1,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 178гр, количество в упаковке - 20 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/6152.png"

    },

    {
        "name": "ST 7081 YC",
        "cost": 257,
        "description": "Душевая лейка с одним режимом работы ST 7081 YC",
        "order": 3,
        "k_modes": 1,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 180гр, количество в упаковке - 20 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/7081.png"
    },

    {
        "name": "ST 7109 YC",
        "cost": 244,
        "description": "Душевая лейка с одним режимом работы ST 7109 YC",
        "order": 4,
        "k_modes": 1,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 147гр, количество в упаковке - 20 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/7109.png"

    },

    {
        "name": "ST 7919 YC",
        "cost": 290,
        "description": "Душевая лейка с одним режимом работы ST 7919 YC",
        "order": 5,
        "k_modes": 1,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 258гр, количество в упаковке - 20 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/7919.png"

    },

    {
        "name": "ST 7132 YC",
        "cost": 290,
        "description": "Душевая лейка с двумя режимами работы ST 7132 YC",
        "order": 6,
        "k_modes": 2,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 255гр, количество в упаковке - 20 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/7132.png"

    },

    {
        "name": "ST 2621 C",
        "cost": 282,
        "description": "Душевая лейка с тремя режимами работы ST 2621 C",
        "order": 7,
        "k_modes": 3,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 250гр, количество в упаковке - 18 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/2621.png"

    },

    {
        "name": "ST 2622 C",
        "cost": 273,
        "description": "Душевая лейка с тремя режимами работы ST 2622 C",
        "order": 8,
        "k_modes": 3,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 185гр, количество в упаковке - 20 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/2622.png"

    },

    {
        "name": "ST 6366 C",
        "cost": 336,
        "description": "Душевая лейка с тремя режимами работы ST 6366 C",
        "order": 9,
        "k_modes": 3,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 180гр, количество в упаковке - 20 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/6366.png"

    },

    {
        "name": "ST 7083 YC",
        "cost": 290,
        "description": "Душевая лейка с тремя режимами работы ST 7083 YC",
        "order": 10,
        "k_modes": 3,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 189гр, количество в упаковке - 20 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/7083.png"

    },

    {
        "name": "ST 8123 C",
        "cost": 448,
        "description": "Душевая лейка с тремя режимами работы ST 8123 C",
        "order": 11,
        "k_modes": 3,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 208гр, количество в упаковке - 25 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/8123.png"

    },

    {
        "name": "ST 6568 YC",
        "cost": 253,
        "description": "Душевая лейка с пятью режимами работы ST 6568 YC",
        "order": 12,
        "k_modes": 5,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 202гр, количество в упаковке - 25 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/6568.png"

    },

    {
        "name": "ST 7815 YC",
        "cost": 373,
        "description": "Душевая лейка с одним режимом работы ST 7815 C",
        "order": 13,
        "k_modes": 5,
        "info": "основной материал - ABS пластик, форсунки - силиконовые, хромированное покрытие, вес 1шт. с блистером - 302гр, количество в упаковке - 20 шт",
        "availability": "имеется в наличии",
        "img": "/img/png/7815.png"

    }
]